Repository: zulus128/iSinooil
Catalog: iSinooil/*.lproj/Localizable.strings
Languages: kk_kz

# title_network_error
source: Network error
kk_kz: Ғаламтор құралымның қатесі

# network_error
source: Check Internet connection and try again.
kk_kz: Құралымды тексерініз және деректерлерді тағы ретті жаңалау көрініз

# daynews
source: News
kk_kz: Жаңалықтар

source: Central office
kk_kz: Орталық кеңсе

# settingsname
source: Language
kk_kz: Тіл

# settingsfuel
source: Fuel
kk_kz: Отын

# settingsmetre
source: Metrics
kk_kz: Өлшет

# lang_ru
source: RU
kk_kz: РУС

# lang_eng
source: EN
kk_kz: АНГ

# lang_kz
source: KZ
kk_kz: ҚАЗ

source: km
kk_kz: км

source: miles
kk_kz: мили

# metres
source: m
kk_kz: м

source: Settings
kk_kz: Баптаулар

source: Main
kk_kz: Басты бет

# About
source: About company
kk_kz: Комп. туралы

# Map
source: Station map
kk_kz: ЖҚБ картасы

source: News
kk_kz: Жаңалықтар

source: Actions
kk_kz: Акциялар

source: Hot Line
kk_kz: Қауырт желі

# SeeAlso
source: Also visit:
kk_kz: Сондай-ақ кіріңіз

# IShop
source: Internet Shop
kk_kz: Интернет дүкен

# Site
source: SINOOIL web-site
kk_kz: Sinooil сайты

source: Networks
kk_kz: Қауымдас.:

source: Contacts
kk_kz: Байланыстар

# OfficeButton
source: Centr. office
kk_kz: Орт. кеңсе

source: Branches
kk_kz: Филиалдар

# Branch
source: Branch office
kk_kz: Филиал

# Prices
source: Fuel prices
kk_kz: ЖЖМ бағалары

source: Feedback
kk_kz: Тілегіңізді қалдырыңыз

source: Station List
kk_kz: Тізбе

# AZS
source: Stat.
kk_kz: ЖҚБ

source: Hotline
kk_kz: Қауырт желі

source: Call
kk_kz: Телефон шалыңыз

# polite
source: Leave a comment or suggestion
kk_kz: Пікір немесе ұсыныс қалдыру

# YourMsg
source: Your message
kk_kz: Сіздің хабарламаңыз

source: Send
kk_kz: Жіберіңіз

source: Stations
kk_kz: ЖҚБ

source: AllCities
kk_kz: Барлық қалалар

# MapButton
source: Map
kk_kz: Карта

# ListButton
source: List
kk_kz: Тізім

source: See on map
kk_kz: Картадан қарау
